{"data":{"allMarkdownRemark":{"edges":[{"node":{"fields":{"slug":"/biblioteca-arcana/"},"excerpt":"La biblioteca arcana de Anarbhros era un lugar peligroso. Incontables jóvenes magos que acudían allí cada año a saciar su sed de conocimientos desaparecían sin dejar el más mínimo rastro. Erothras, guardián de aquel santuario de la magia, sabía la…","frontmatter":{"date":"06/11/2011","title":"Microrrelato 6 - Biblioteca arcana"}}},{"node":{"fields":{"slug":"/terrores-nocturnos/"},"excerpt":"Aquella tarde de terapia Laura pintaba monstruos en cada hoja de papel blanco, con ceras negras y rojas, mientras la psicóloga infantil trataba de hablar con ella acerca de sus terrores nocturnos. Al otro lado del cristal sus padres observaban…","frontmatter":{"date":"05/11/2011","title":"Microrrelato 5 - Terrores nocturnos"}}},{"node":{"fields":{"slug":"/microrrelato-4/"},"excerpt":"Los primeros acordes de la música inundan sus oídos mientras una cálida explosión de gratitud se desborda mejillas abajo, flanqueando una sonrisa de ésas que sólo los buenos recuerdos logran evocar. Su primer homenaje silencioso a quien le trajo la…","frontmatter":{"date":"04/11/2011","title":"Microrrelato 4"}}},{"node":{"fields":{"slug":"/microrrelato-3/"},"excerpt":"Atado de pies y manos dentro de una caja de madera, pero esta vez no hay público. A los rusos no les gustó que hiciese desaparecer su dinero, ni aplaudieron cuando dividí en dos sus beneficios. Oigo las paladas de arena chocar contra la madera…","frontmatter":{"date":"03/11/2011","title":"Microrrelato 3"}}},{"node":{"fields":{"slug":"/microrrelato-2/"},"excerpt":"Eusebio llevaba setenta y dos años sentándose en aquel banco. A veces se levantaba y caminaba cuatro pasos, antes de darse media vuelta y regresar. Al otro lado del parque Marta llevaba vendiendo periódicos toda la vida. Eusebio se juró, como cada…","frontmatter":{"date":"02/11/2011","title":"Microrrelato 2"}}},{"node":{"fields":{"slug":"/microrrelato-1/"},"excerpt":"Esta noche te echo de menos. Sólo ésta: la que no estás. Me preparo un café, solo. Escupo tras el primer trago. Es amargo; como el mundo, como el vacío que se ceba con tu ausencia, insaciable. Miro la taza. Echo un vistazo a través del cristal…","frontmatter":{"date":"01/11/2011","title":"Microrrelato 1"}}}]}},"pageContext":{"isCreatedByStatefulCreatePages":true}}